[
	{
		"id": 1,
		"slug": "vi-firar-1-ar",
		"title": "Vi firar 1 år!",
		"content": "Den 20 januari fyller Cat Shop 1 år och det firar vi genom att erbjuda våra kunder 20% rabatt på hela sortimentet. Ange kod FYLLER1ÅR i kassan för att ta del av erbjudandet. Passa på att skämma bort bort din kisse lite extra!",
		"images": "cat-cake.jpg",
		"author": "Joanne Burton",
		"posted": " 2020-01-15"
	},
	{
		"id": 2,
		"slug": "fira-kattens-dag",
		"title": "Fira kattens dag!",
		"content": "2-3 december är det dags att hylla katten och dess betydelse i samhället. Passa på att skämma bort din kisse lite extra. Kattens Dag har firats i över 30 år och är en dag som förenar alla Sveriges kattengagerade människor – från uppfödare, kattklubbar och rasringar till kattägare och alla andra som tycker om katter. Syftet med Kattens Dag är i första hand att uppmärksamma katten och höja kattens status i samhället. Den är ju för de allra flesta en viktig familjemedlem som skänker glädje, lugn och hjälper oss att må bra. På Cat Shop firar vi med att ge 25% rabatt på all produkter. Ange kod *KATTENSDAG2018* i kassan för att ta del av erbjudandet.",
		"images": "cat-2571971_1920.jpg",
		"author": "Victor Richardson",
		"posted": " 2019-11-28"
	},
	{
		"id": 3,
		"slug": "black-friday",
		"title": "BLACK FRIDAY",
		"content": "På Cat Shop betyder Black Friday att vi uppmärksammar våra svarta katter lite extra mycket. Givetvis tycker vi om alla katter lika mycket men det är verkligen något speciellt med en svart katt... Vid en snabb anblick kan de alla se nästan likadana ut men vid en lite närmare titt ser man att det finns oerhört många variationer i päls, nos, trampdynor, morrhår och ögon som gör varje svart katt helt unik. Som en liten extra hyllning till den svarta katten lämnar vi idag 10 % på utvalda produkter! Rabatten gäller bara idag.",
		"images": "black-cat.jpg",
		"author": "Denise Hughes",
		"posted": " 2019-10-20"
	},
	{
		"id": 4,
		"slug": "friskare-nojdare-innekatt",
		"title": "Friskare, nöjdare innekatt",
		"content": "Grunden för att din innekatt ska trivas är att den har en egen liggplats, möjlighet att klösa och ställen att gömma sig på. Katter gillar att ligga högt uppe, gärna på en hylla. Den behöver också få sina grundläggande behov tillfredsställda som tillgång till mat, dryck och låda. Katter är inte ett flockdjur, men är ändå sociala varelser. Vik tid för att vara tillsammans med din katt, särskilt om den är ensam stora delar av dagen. Katten ska ha tillsyn minst två gånger per dag.Alla katter behöver både mental och fysisk stimulans för att må bra. En katt som inte trivs kan visa det på olika sätt som att kissa och bajsa på fel ställe. Psykisk obalans kan ge fysiska symptom som inflammation i urinblåsan, trängningar, kissa blod eller slicka sig frenetiskt på samma ställe tills pälsen försvinner. Om symptomen låter bekanta är det hög tid att göra något för att din vän ska må bättre.",
		"images": "cat-jumping.jpg",
		"author": "Felicia Walker",
		"posted": " 2019-08-15"
	}
]
